{
    "advantages": [
        {
            "img": "icons/icon1_advantages-min.png",
            "alt": "advantages_1",
            "title": "Офисы в Китае и России",
            "descr": "Офисы расположены в Москве, столице России.  И в Гуанчжоу, мировом торговом мегаполисе Китая."
        },
        {
            "img": "icons/icon2_advantages-min.png",
            "alt": "advantages_2",
            "title": "Декларируем груз с оптимизацией",
            "descr": "Идем на встречу своим клиентам и помогаем растаможить груз с оптимизацией кодов и ставок."
        },
        {
            "img": "icons/icon3_advantages-min.png",
            "alt": "advantages_3",
            "title": "Квалифицированные кадры",
            "descr": "Наши сотрудники имеют большой опыт в логистике с Китаем и в совершенстве владеют китайским и английским языками."
        },
        {
            "img": "icons/icon4_advantages-min.png",
            "alt": "advantages_4",
            "title": "Осуществляем поиск производителей",
            "descr": "Помогаем нашим клиентам найти интересующий вас товар или производителя в Китае"
        },
        {
            "img": "icons/icon5_advantages-min.png",
            "alt": "advantages_5",
            "title": "Собственный склад в Китае",
            "descr": "Свой склад в Китае, позволяет собирать и проверять и упаковывать  ваши товары, перед отправкой"
        },
        {
            "img": "icons/icon6_advantages-min.png",
            "alt": "advantages_6",
            "title": "Перевод денег в Китай",
            "descr": "Помогаем переводить и оплачивать товар в Китае на льготных условиях"
        },
        {
            "img": "icons/icon7_advantages-min.png",
            "alt": "advantages_7",
            "title": "Делаем оптовые поставки под ключ",
            "descr": "Берём на себя все заботы связанные с  закупкой, проверкой на качество, логистикой и растаможкой. От вас требуется лишь заполнить техническое задание, одобрить  образцы товаров и после принять товар на своём складе!"
        },
        {
            "img": "icons/icon8_advantages-min.png",
            "alt": "advantages_8",
            "title": "Поездка на производство в Китай",
            "descr": "У нас большой опыт в бизнес поездках по Китаю. Мы с большой радостью и желанием организуем вам такую поездку в Китай под ключ. Сделаем визу, трансфер из аэропорта, забронируем отель, предоставим переводчика. Организуем поездку на производство. Шоп тур. Мебельный тур."
        }
    ]

}